// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Zeilenvorschub kalibrieren";

TransferringProcessTitle = "Datei wird übertragen…";
PrintingProcessTitle = "Kalibrierung wird ausgeführt…";


PQDTransferringProcessTitle = "Datei wird übertragen…";
PQDPrintingProcessTitle = "PQ-Diagnoseseite wird gedruckt…";

HSDLineFeedCalibrationTextFieldTitle = "Zeilenvorschub kalibrieren";
HSDInfoTextFieldTitle = "Enthält das Testmuster 3 auf der Seite mit der Druckqualitätsdiagnose dunkle Linien oder weiße Zwischenräume, klicken Sie auf die Taste 'Kalibrieren', um die Zeilenvorschubkalibrierung auszuführen.";
HSDGuideTextFieldTitle = "Klicken Sie auf die Taste 'Drucken', um eine Kopie der Seite mit der Druckqualitätsdiagnose zu drucken. Klicken Sie auf die Taste 'Kalibrieren', um die Zeilenvorschubkalibrierung auszuführen.";
HSDPrintButtonTitle = "Drucken";
HSDCalibrateButtonTitle = "Kalibrieren";
